{
	"title": "عدالت",
	"description": "",
	"task": {
		"title": "مدیریت فعالیت ها",
		"description": "سامانه فعالیت های موسسه حقوقی انعکاس عدالت مهر کیان"
	},
	"home": {
		"name": "خانه",
		"title": "انعکاس عدالت",
		"description": "موسسه حقوقی انعکاس عدالت مهر کیان ",
		"button": "مشاوره رایگان"
	},
	"about": {
		"name": "درباره ما",
		"title": "درباره انعکاس عدالت",
		"descriptionp1": "انعکاس عدالت موسسه ای است با بیش از سه دهه تجربه در تمامی موارد حقوقی و کیفری ... امروزه وکلای زیادی آماده خدمت رسانی به مردم می باشند اما آنچه آنها را از یکدیگر متمایز می نماید، میزان تجربه وکلا و میزان مراجعین آنها و به دست آوردن نتایج دلخواه انهاست. یک وکیل خبره و باتجربه همواره از طریق درست کاری و علم خود بین مردم مطرح می شود و هیچگاه اقدام به ارائه تبلیغات دروغین نمی نماید.",
		"descriptionp2": "انعکاس عدالت با استفاده از بهترین و مجربترین وکلای کشور اعم از قضات بازنشسته دادگستری و اساتید دانشگاه ها و... سعی در ارایه بهترین نتایج برای شما عزیزان دارد",
		"p1": {
			"title": "گروه وکلا انعکاس عدالت",
			"description": "about.p1.description"
		},
		"p2": {
			"title": "هیچ کس بالاتر از قانون نیست",
			"description": "هیچ کس بالاتر از قانون نیست.description"
		},
		"p3": {
			"title": "تالار عدالت",
			"description": "تالار عدالت.description"
		},
		"consultation": {
			"title": "مشاوره رایگان",
			"description": "امکان مشاوره رایگان حضوری و غیر حضوری در انعکاس عدالت مشاوره با متخصصین حقوقی، گامی موثر در پیشگیری از بروز مشکلات و گزینش شایسته ترین مسیرها و راه حل ها در مواجهه با دعاوی و مسائل حقوقی  و کیفری است. موسسه انعکاس عدالت مفتخر است خدمات مشاوره حقوقی تخصصی را در زمینه های مختلف به متقاضیان ارائه نماید.",
			"button": "شروع کنید"
		}
	},
	"why": {
		"name": "چرا ما",
		"title": "چرا انعکاس عدالت",
		"": "description انعکاس عدالت موسسه ای است خصوصی، متشکل از حقوقدانان،وکلای پایه یک دادگستری و اساتید دانشگاه های کشور که به ارائه خدمات مشاوره حقوقی، وکالت در دعاوی و حل و فصل اختلافات،انجام امور قراردادها و ارائه خدمات حقوقی می پردازد. اهتمام اعضای موسسه این است که درخصوص هر مقوله حقوقی ، از حقوقدان متخصص و متعهد بهره برده و مطلوبترین و کوتاهترین مسیر را برای رفع یک اختلاف و احقاق حقوق موکلین طی نمایند. ",
		"p1": {
			"title": "دعاوی حقوقی",
			"description": "روابط بین اشخاص یک اجتماع بر قواعد و مقررات و قوانینی استوار است که آحاد آن اجتماع به آن احترام میگذارند و از آنها تبعیت می نمایند حقوق مدنی ایران شامل آن دسته از قوانین ومقررات است که با الهام از عادات و مذهب و اخلاق برای برقراری روابط اجتماعی فیمابین افراد اجتماع وضع شده است و چگونگی این روابط را تبیین میکند این امور شامل احوال شخصیه واهلیت و حقوق ارثیه ازدواج و طلاق و اموال و سایر روابط اجتماعی می شود هنگامی که در بین اشخاص اجتماع تزاحم منافع پیش می آید و یا ادعا علیه هم دارند موضوع دعاوی حقوقی مطرح می شود و مسئولیت مدنی مردم جلوه گر میگردد. بی تردید مسئولیت مدنی یکی از مهمترین قسمتهای حقوق مدنی و دعاوی حقوقی است و مفهوم آن این است که خسارات وارده به هر شخصی توسط ضرر رسان جبران شود"
		},
		"p2": {
			"title": "دعاوی کیفری",
			"description": " حقوق جزا مجموع مقرراتی است که بر نحوه اجرای مجازاتها و تعیین واکنش های اجتماعی نظارت می کند و قوانین کیفری ساده ترین و شدید ترین وسیله اجبار قواعد و مقررات اجتماعی است و ضمانت اجرای روابط اجتماعی می باشد و دردعاوی حقوقی فقط امور حقوقی افراد از قبیل امورمالی یا خانوادگی یا احوال شخصیه مطرح است در حالیکه در دعاوی کیفری نه تنها مال و خانواده مجرم درمعرض خطر است بلکه آزادی حیثیت و جان وی نیز در مخاطره قرار می گیرد و  در محاکم ودادگاه های حقوقی احتیاجی به حضور طرفین دعوی و شناسایی آنان نیست و درصورت صحت هویت دادگاه بر مبنای ادله تقدیمی اتخاذ تصمیم می نماید درحالیکه در دعاوی کیفری حضور مجرم ضروری است. بنابراین با توجه به فرق و تفاوت بزرگ این دو دعوی اهمیت حقوق جزا و دعاوی کیفری مشخص میشود."
		},
		"p3": {
			"title": "دعاوی خانوادگی",
			"description": "دعاوی خانواده از شایع ترین دعاوی کنونی کشورمان می باشد و با توجه به پیچیدگی و گستردگی قوانین و مقررات حاکم بر این دعاوی و نیز با توجه به تصویب قانون جدید حمایت از خانواده و با در نظر گرفتن تغییر و تحولات گسترده رخ داده به موجب قانون اخیرالذکر اطلاع و آگاهی از قواعد و احکام مذکور برای پیش برد اهداف و تضمین منافع و جلوگیری از تضییع حقوق، لازم و ضروری است.  حتما اشخاص غیر متخصص، از دانش کافی برای طرح این دعاوی یا دفاع در برابر آنها برخوردار نیستند و این جهالت می تواند سبب بروز خسارات جبران ناپذیری شود. لذا در تمامی دعاوی مذکور حضور وکیلی مجرب و کار کشته و آگاه از قوانین و مقررات جدید و با تجربه ی فراوان و متخصص ضروری است و در صورت عدم امکان به کار گرفتن از چنین وکیلی مشاوره با وی بسیار سودمند و مفید خواهد بود."
		},
		"p4": {
			"title": "دعاوی تجاری",
			"description": " اسناد تجاری در قانون تجارت تعریف نشده و حقوقدانان برای این اسناد دو مفهوم عام و خاص منظور داشته اند.اسناد تجاری به مفهوم عام به کلیه اسنادی که میان بازرگانان در روابط تجاری مورد استفاده قرار می گیرد گفته می شود که علاوه بر برات ، سفته و چک ، اسنادی از قبیل: قبض انبار ، اسناد در وجه حامل ، بارنامه های حمل و نقل ، اوراق بهادار ، اوراق قرضه ، اوراق سهام و ... را شامل می شود. اما اسناد تجاری به معنای خاص صرفا شامل: برات ، سفته و چک می شوند. ویژگی مشترکی که این موارد را از سایر اسناد تجاری ممتاز می کند این است که: این اسناد هم معرف وجه و طلب بوده و هم قابل ظهر نویسی و انتقال می باشند ، در حالی که سایر اسناد تجاری هیچگاه این دو خسیسه را با هم ندارند یعنی اگر قابل انتقال باشند مثل ورقه سهام دیگر معرف وجه و طلب نیستند و اگر معرف وجه و طلب باشند مثل بارنامه دیگر قابل انتقال نیستند."
		},
		"i1": {
			"title": "دعاوی ثبتی",
			"description": "دعاوی ثبتی درواقع جزئی از دعاوی حقوقی هستند اما این دعاوی به دلیل اهمیتی که دارند ازنظر قانون در دسته‌ای جداگانه موردبررسی قرار می‌گیرند و درواقع دعاوی ثبتی شامل ابطال سند رسمی، ابطال اجرائیه ثبتی، ابطال عملیات ثبتی کمیسیون‌های ثبتی، ابطال نظریه هیئت حل اختلاف اداره ثبت، افراز ملک، ابطال سند مالکیت معارض، ابطال معامله معارض، اجرای ثبت، توقیف عملیات اجرایی و ابطال عملیات اجرایی ثبت و … است."
		},
		"i2": {
			"title": " دعاوی بین المللی ",
			"description": "حقوق بین الملل عمومی دارای دو داگاه و نظام قضایی اصلی و چند دادگاه فرعی است و حقوق بین الملل خصوصی به روابط اشخاص حقیقی یا  حقوقی در فراسوی مرزها می پردازد ."
		},
		"i3": {
			"title": " دعاوی ویژه‌ی روحانیت ",
			"description": " دادگاه و دادسرای ویژه‌ی روحانیت به کلیه‌ی جرایم روحانیون، کلیه‌ی اعمال خلاف شأن آنها همچون پوشیدن البسه‌ی نامناسب یا انجام خالکوبی روی بدن و همچنین کلیه‌ی اختلافات محلی مانند درگیری یا توهین به افراد عادی که موجب اختلال در امنیت عمومی شود (البته درصورتی که طرف اختلاف روحانی باشد) و همچنین کلیه‌ی اموری که از جانب مقام معظم رهبری به این دادگاه ارجاع شود، صالح به رسیدگی است "
		},
		"i4": {
			"title": "دعاوی انتظامی ",
			"description": "در مورد صلاحیت دادسرا و دادگاه های نظامی که ابهامات زیادی دارد.اصل‏ یک صد و هفتاد و دوم قانون اساسی جمهوری‏ اسلامی ایران،به جرایم نظامی اشاره دارد بدون‏ اینکه تعریفی از آن ارائه بدهد:«برای رسیدگی‏ به جرایم مربوط به وظایف خاص نظامی یا انتظامی‏ اعضای ارتش،ژاندارمری،شهربانی و سپاه‏ پاسداران انقلاب اسلامی محاکم نظامی مطابق‏ قانون تشکیل می‏ گردد ولی به جرایم عمومی آنان‏ یا جرایمی که در مقام ضابط دادگستری مرتکب‏ شوند در محاکم عمومی رسیدگی می‏شود. دادستانی و دادگاه های نظامی،بخشی از قوه‏ قضائیه کشور و مشمول اصول مربوط به این قوه‏ هستند.» "
		},
		"i5": {
			"title": "دعاوی امور حسبی ",
			"description": "امور حسبیحسبی مربوط به احوال شخصیه  است و در آن به اموری نظیر قیمومت، ترکه میت، غائب مفقودالاثر، محجورین و موارد مرتبط با آن پرداخته می‌شود که دادگاه‌ها مکلفند بدون اینکه در مورد آن امور، اختلاف و مرافعه‌ای بین اشخاص به‌وجود آمده باشد، وارد رسیدگی شوند. "
		},
		"description": "why.description"
	},
	"area": {
		"name": "حوزه کاری",
		"title": "حوزه کاری انعکاس عدالت",
		"description": "توضضیحات ",
		"button": "مشاوره رایگان",
		"p1": {
			"title": "قوانین کیفری",
			"description": "قوانین کیفری.description"
		},
		"p2": {
			"title": "قوانین مالی",
			"description": "قانون مالی.description"
		},
		"p3": {
			"title": "قوانین جرایم سایبری",
			"description": "قوانین جرایم سایبری.description"
		},
		"p4": {
			"title": "قوانین املاک و مستغلات",
			"description": "قوانین املاک و مستغلات.description"
		},
		"p5": {
			"title": "قوانین خانواده",
			"description": "قوانین خانواده.description"
		}
	}
}